<!-- Modal 1-->
<div class="modal fade" id="Modal1" tabindex="-1" role="dialog" aria-labelledby="ModalLabel1">
  <div class="modal-dialog" role="document">
    <div class="modal-content">
      <div class="modal-header">
        <button type="button" class="close" data-dismiss="modal" aria-label="Close"><span aria-hidden="true">&times;</span></button>
        <h3 class="modal-title" id="ModalLabel1">房屋贷款 - 简化步骤</h3>
      </div>
      <div class="modal-body">
        <p>
          &nbsp;&nbsp;在专业人士的建议下，通过以下7个步骤，实现您购置新居的梦想
        </p>
        <h4><b>第一步: 贷款预申请</b></h4><br>
        <p>
          &nbsp;&nbsp;贷款预先批准（Mortgage Pre-approval）是在买房或转换贷款之前向银行或贷款经纪行申请而获得的银行承诺。这种预批准也适用于重新贷款。
          贷款预先批准会表明，在您成功获得房屋买卖合同后，如果个人经济信用情况无变化，银行愿意借贷款给您买房。
        </p>
        <h4><b>第二步: 准备好您的首付</b></h4><br>
        <p>
          &nbsp;&nbsp;如果您准备采用购房者计划时，请确保您要首先通知您的理财顾问，然后，您会被要求填写一份加拿大税务局T1306表格，请向您的理财顾问或税务机关索取本表。
          拿到资金可能会需要一段时间，因此，在您计划购房的时候应该尽早向税务局申请您的资金。 如果您的资金是以“赠与”的形式，那么您需要出示证据证明资金的赠与人以及资金的用途。
        </p>
        <h4><b>第三步: 聘请有经验的地产经纪</b></h4><br>
        <p>
          &nbsp;&nbsp;聘请一位有经验的地产经纪来帮助您引导市场，能够使您更加轻松的体验购买新居的过程。一位有经验的经纪人可以帮助您找到您梦想的新居，并且通过谈判得到更好的价格。
           您可以在安省房地产协会的网站上找到地产经济师 www.reco.on.ca。同时您也可以联系我们为您推荐地产经纪。
        </p>
        <h4><b>第四步: 房屋检查</b></h4><br>
        <p>
          &nbsp;&nbsp;从您的贷款被批准到您签署购房协议的过程中，需要您提供和签署很多的文件。伟力集团的专家将会指导您提供必要的文件。以下是最为常见的需要提供的资料:
          雇主证明信 最新的工资单 首付的来源声明 首付月结单 充足的房屋结算金 购买条款和所有的附件 空白支票 驾照和另外一个身份证件的复印件。
        </p>
        <h4><b>第五步: 聘请律师</b></h4><br>
        <p>
          &nbsp;&nbsp;一个好的房地产律师可以在法律上帮助您获得一个买家应获得的权利，知道您怎么准备和完成购买和申请贷款的文件。房地产律师也应该用您的语言为您解释购买条款中的法律事项。
          在您签订协议和完成交易之前去征求房地产律师的意见，一般来说，您应该在交易完成日之前的一个月去见您的律师。如果您需要，请与我们联系，我们将非常愿意为您推荐律师。
        </p>
        <h4><b>第六步: 搬家</b></h4><br>
        <p>
          &nbsp;&nbsp;您找到了心仪的居所，按揭贷款也已经办理完毕，再没有其他约束条件了，那么现在，您准备好搬家了吗？ 如果您打算找搬家公司，就要赶紧行动预约了；
          通知现在房主您搬家的日期； 您就可以通知您的亲朋好友，以及其他相关部门，比如银行，政府部门来修改您的地址了； 您还需要与您当地的水电部门取得联系，建立您的帐户以及搬入的时间。
        </p>

      </div>
      <div class="modal-footer">
        <button type="button" class="btn btn-default" data-dismiss="modal">关闭</button>
      </div>
    </div>
  </div>
</div>
<!-- Modal end -->
