<!-- Modal 4-->
<div class="modal fade" id="Modal4" tabindex="-1" role="dialog" aria-labelledby="ModalLabel4">
  <div class="modal-dialog" role="document">
    <div class="modal-content">
      <div class="modal-header">
        <button type="button" class="close" data-dismiss="modal" aria-label="Close"><span aria-hidden="true">&times;</span></button>
        <h3 class="modal-title" id="ModalLabel4">自雇人士房屋贷款 - 业务概况</h3>
      </div>
      <div class="modal-body">
        <p>
          &nbsp;&nbsp;在加拿大，有超过20%的收入者都是自雇，自己做生意或者完全依赖于佣金人。有这么一大群人都在为自己工作，那么您认为加拿大的银行对于这些人申请贷款的条件会有所包容吗？
          答案是肯定的！大部分自雇人士在申报收入之前都会自己抵销掉一部分收入的开支。自雇生意的优点就在于此。
        当您进行房屋贷款申请的时候，同样需要以您的收入作为依据来判断。因为您付比较少的收入所得税，这使得您看起来没有足够的收入来偿还贷款。符合资格申请贷款比您想象的要容易很多。
        无论您新买房或者重新借贷，您都可以借贷款到95%。借贷方是根据您的好的信用积分而不是单纯的收入。 在伟力集团，让我们了解您的需求。借贷方会查看您的信用点数而不是您的商业经济状况或者您的报税情况；
        不论您的信用记录如何，伟力集团都能够找到合适的金融机构来帮助您。只要您能付15%的首付金，我们就会从非银行机构帮助您带到房屋贷款。 客户的信赖与银行的紧密合作，我们可以做到：“你无我有，你有我优”。
        </p>
        <h4><b>抵押贷款文件</b></h4><br>
        <p>
          购买新屋贷款超过95%，重新贷款超过90% 按照信用点数分阶情况如下：
        </p>
        <p>620分最多能贷款85%</p><p>
          650分最多能贷款90%</p><p>
          700分最多能贷款95% (只适用于购买新屋)</p>
          <p>你所需要提供的:</p>
        <p>
          <ul>
            <li>一份清晰的信用历史报告.（没有破产或被强制关闭声明。任何延迟付款或者借贷都会影响信用点数。）</li>
            <li>您已经自雇（3）年的证明。（公司成立文件或者GST/HST号码。）</li>
            <li>您所拥有自雇产业的地址或者购物中心的地址。（请与我们打电话咨询详细内容。）</li>
            <li>可能会有某些限制条件。（请与我们打电话咨询详细内容。）</li>
          </ul>

        </p>
        <h4><b>没有收入房贷计划</b></h4><br>
        <p>
          &nbsp;&nbsp;通过次计划，您可以购买新居或者重新贷款超过75%评估价格。不论您的收入和信用伟力集团都会为您竭力找到适合您的利率。
        </p>
        <p>
          请您记住，我们有很多成功申请案例，并且每一个申请的案例都是不同的。当您在寻找您的按揭利率的时候请您记住: 拥有很好的信用点数的自雇人士，通常会得到非常低的房屋贷款按揭利率。 虽然已建立的信用历史影响了您的利率，但它不是一个获得抵押贷款的必要条件。 请您记住，您的自雇生意场所必须是在购物中心里面或者距离很近的地方。
        </p>
      </div>
      <div class="modal-footer">
        <button type="button" class="btn btn-default" data-dismiss="modal">关闭</button>
      </div>
    </div>
  </div>
</div>
<!-- Modal end -->
